[
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "calendar",
  "obsidian-collapse-all-plugin",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "obsidian-image-auto-upload-plugin",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-outliner",
  "ProxyGithub"
]